export const list = [
  {
    id: 1,
    userpic: 'main/reviews/userpic.png',
    name: 'Мария Иванова',
    city: 'Тверь',
    date: '09.09.2018',
    excerpt: 'Развивая эту тему, восприятие сотворчества непрерывно. Eсли учесть разреженный газ, заполняющий пространство между звездами, то все равно угловая скорость вращения готично иллюстрирует годовой параллакс.',
    text: 'С "Клиникой Доктора Фомина" я познакомилась несколько лет назад, периодически посещая врачей. После того, как мне был поставлен страшный для любой женщины диагноз "бесплодие" и встал вопрос о проведении ЭКО, сомнений в выборе клиники не было. Когда я приехала на встречу с репродуктологом Лободой Оксаной Анатольевной, я поняла, что все получится!Настрой, доброжелательность, а главное - опыт врача, все это вселяло уверенность, что я стану мамой. Протокол прошел легко, начиная от уколов, заканчивая подсадкой эмбриона. Оксана Анатольевна сказала приходить к ней через 12 дней с результатами, в том, что они будут положительные она, мне кажется, и не сомневалась. И вот, в один печальный для моих соседей вечер, нашу квартиру огласили мои рыдания... от счастья!Очень и очень беременный ХГЧ подтвердил - у нас с мужем будет ребенок! То, что это получилось с первого раза, сейчас кажется мне волшебством. Но у меня есть свои личные волшебники - Оксана Анатольевна и врач-эмбриолог Ладыгин Сергей Сергеевич. Благодаря этим замечательным врачам у меня на коленях сидит мой полугодовалый сынишка. Спасибо КДФ за вашу работу, вы приносите такое большое счастье людям, что словами это описать невозможно! Всегда Ваша душой - я.',

  },
  {
    id: 2,
    name: 'Мария Иванова',
    city: 'Тверь',
    date: '09.09.2018',
    excerpt: 'Развивая эту тему, восприятие сотворчества непрерывно. Eсли учесть разреженный газ, заполняющий пространство между звездами, то все равно угловая скорость вращения готично иллюстрирует годовой параллакс.',
    text: 'С "Клиникой Доктора Фомина" я познакомилась несколько лет назад, периодически посещая врачей. После того, как мне был поставлен страшный для любой женщины диагноз "бесплодие" и встал вопрос о проведении ЭКО, сомнений в выборе клиники не было. Когда я приехала на встречу с репродуктологом Лободой Оксаной Анатольевной, я поняла, что все получится!Настрой, доброжелательность, а главное - опыт врача, все это вселяло уверенность, что я стану мамой. Протокол прошел легко, начиная от уколов, заканчивая подсадкой эмбриона. Оксана Анатольевна сказала приходить к ней через 12 дней с результатами, в том, что они будут положительные она, мне кажется, и не сомневалась. И вот, в один печальный для моих соседей вечер, нашу квартиру огласили мои рыдания... от счастья!Очень и очень беременный ХГЧ подтвердил - у нас с мужем будет ребенок! То, что это получилось с первого раза, сейчас кажется мне волшебством. Но у меня есть свои личные волшебники - Оксана Анатольевна и врач-эмбриолог Ладыгин Сергей Сергеевич. Благодаря этим замечательным врачам у меня на коленях сидит мой полугодовалый сынишка. Спасибо КДФ за вашу работу, вы приносите такое большое счастье людям, что словами это описать невозможно! Всегда Ваша душой - я.',

  },
  {
    id: 3,
    userpic: 'main/reviews/userpic.png',
    name: 'Мария Иванова',
    city: 'Тверь',
    date: '09.09.2018',
    excerpt: 'Развивая эту тему, восприятие сотворчества непрерывно. Eсли учесть разреженный газ, заполняющий пространство между звездами, то все равно угловая скорость вращения готично иллюстрирует годовой параллакс.',
    text: 'С "Клиникой Доктора Фомина" я познакомилась несколько лет назад, периодически посещая врачей. После того, как мне был поставлен страшный для любой женщины диагноз "бесплодие" и встал вопрос о проведении ЭКО, сомнений в выборе клиники не было. Когда я приехала на встречу с репродуктологом Лободой Оксаной Анатольевной, я поняла, что все получится!Настрой, доброжелательность, а главное - опыт врача, все это вселяло уверенность, что я стану мамой. Протокол прошел легко, начиная от уколов, заканчивая подсадкой эмбриона. Оксана Анатольевна сказала приходить к ней через 12 дней с результатами, в том, что они будут положительные она, мне кажется, и не сомневалась. И вот, в один печальный для моих соседей вечер, нашу квартиру огласили мои рыдания... от счастья!Очень и очень беременный ХГЧ подтвердил - у нас с мужем будет ребенок! То, что это получилось с первого раза, сейчас кажется мне волшебством. Но у меня есть свои личные волшебники - Оксана Анатольевна и врач-эмбриолог Ладыгин Сергей Сергеевич. Благодаря этим замечательным врачам у меня на коленях сидит мой полугодовалый сынишка. Спасибо КДФ за вашу работу, вы приносите такое большое счастье людям, что словами это описать невозможно! Всегда Ваша душой - я.',

  },
  {
    id: 4,
    name: 'Мария Иванова',
    city: 'Тверь',
    date: '09.09.2018',
    excerpt: 'Развивая эту тему, восприятие сотворчества непрерывно. Eсли учесть разреженный газ, заполняющий пространство между звездами, то все равно угловая скорость вращения готично иллюстрирует годовой параллакс.',
    text: 'С "Клиникой Доктора Фомина" я познакомилась несколько лет назад, периодически посещая врачей. После того, как мне был поставлен страшный для любой женщины диагноз "бесплодие" и встал вопрос о проведении ЭКО, сомнений в выборе клиники не было. Когда я приехала на встречу с репродуктологом Лободой Оксаной Анатольевной, я поняла, что все получится!Настрой, доброжелательность, а главное - опыт врача, все это вселяло уверенность, что я стану мамой. Протокол прошел легко, начиная от уколов, заканчивая подсадкой эмбриона. Оксана Анатольевна сказала приходить к ней через 12 дней с результатами, в том, что они будут положительные она, мне кажется, и не сомневалась. И вот, в один печальный для моих соседей вечер, нашу квартиру огласили мои рыдания... от счастья!Очень и очень беременный ХГЧ подтвердил - у нас с мужем будет ребенок! То, что это получилось с первого раза, сейчас кажется мне волшебством. Но у меня есть свои личные волшебники - Оксана Анатольевна и врач-эмбриолог Ладыгин Сергей Сергеевич. Благодаря этим замечательным врачам у меня на коленях сидит мой полугодовалый сынишка. Спасибо КДФ за вашу работу, вы приносите такое большое счастье людям, что словами это описать невозможно! Всегда Ваша душой - я.',

  },
]